[
  "copilot",
  "external-file-embed-and-link",
  "start-page",
  "cmdr",
  "mco-word-porting",
  "obsidian-pandoc",
  "obsidian42-brat",
  "obsidianaitools",
  "obsidian-advanced-uri",
  "make-md",
  "omnisearch",
  "logstravaganza",
  "advanced-debug-mode",
  "quickadd",
  "obsidian-minimal-settings",
  "longform",
  "dataview",
  "moc-link-helper",
  "obsidian-tasks-plugin",
  "metaedit"
]